{
  "fr": [
    "« Talent prometteur, Dimitri Malignan possède cette ‘maîtrise fondamentale de la lettre qui seule permet dʼatteindre à lʼesprit’, selon le mot de Cortot. » La Lettre du Musicien - Frédéric Gaussin",
    "Jeune espoir du piano français, Dimitri Malignan impressionne déjà jurys et public par sa maturité, son intelligence musicale et sa grande sensibilité. Vainqueur à seulement 19 ans du Prix Cortot 2017, il remporte en 2021 le 3ème Prix ainsi que le Prix du Public et le Prix Bach au Concours Musical International de Montréal.",
    "Né en 1998 à Paris de parents d'origine roumaine, petit-fils du compositeur Henry Mălineanu, Dimitri commence le piano à l'âge de 5 ans avec Nicolas Horvath.",
    "Ses dons précoces sont repérés par Jean-Paul Sévilla. L'enseignement précieux de ce mentor sera déterminant pour la formation et l'évolution musicale de Dimitri.",
    "En 2011, Ludmila Berlinskaya, disciple de Sviatoslav Richter, l’accueille dans sa classe à l’Ecole Normale de Musique de Paris. Année après année, grâce à un travail commun minutieux, en profondeur, et en réciproque confiance, Dimitri obtient tous les diplômes décernés par l'Ecole, avec les plus hautes distinctions, jusqu'au Diplôme Supérieur de Concertiste - Prix Cortot 2017, dont il est le plus jeune lauréat. Musicien complet, il est également diplômé de Musique de Chambre, d'Histoire de la Musique, d'Analyse Musicale, d'Improvisation et d’Ecriture, ce qui lui permet aussi d’aborder sa passion pour la composition.",
    "Depuis 2016 il se perfectionne au Conservatoire d'Amsterdam (Pays-Bas) grâce à l’heureuse rencontre avec Naum Grubert, dont la très grande expérience de l'enseignement au plus haut niveau permet à Dimitri d'approfondir ses compétences musicales et notamment ses recherches sur la sonorité et le style. En 2020, il obtient à 22 ans son Master avec les notes les plus élevées au Conservatoire d’Amsterdam.",
    "Il se produit régulièrement en France et à l'étranger sur de grandes scènes : Salle Cortot et Salle Colonne (Paris), Salle de l'Institut (Orléans), Saint Martin-In-The-Fields (Londres), Konzerthaus (Berlin), De Duif (Amsterdam), Merkin Concert Hall (New-York), Athénée Roumain et Palais Royal (Bucarest), Philharmonies de Timisoara et Craiova (Roumanie), Philharmonie de Chisinau (Moldavie), Musée Tchaïkovsky de Klin (Russie), mais aussi en Allemagne, en Italie, au Danemark, à Monaco, et est également invité à de prestigieux festivals tels que les Flâneries Musicales de Reims, le Nohant Festival Chopin, Piano en Valois, les Nuits du Piano d'Erbalunga, La Clé des Portes et le Trasimeno Music Festival. Il a collaboré avec de célèbres chefs d'orchestre tels que les Maestros Yoav Talmi, Willem de Bordes, et Gian Luigi Zampieri.",
    "Dimitri a participé à des Masterclasses de pianistes de renom, tels que Angela Hewitt, András Schiff, Jean-Philippe Collard, Boris Giltburg, Boris Berman, Claudio Martinez-Mehner, Benedetto Lupo et David Fray.",
    "Dimitri est également passionné par la promotion de répertoires méconnus. Ainsi, en 2020, il lance le projet “Missing Voices”, dédié aux compositeurs Juifs assassinés pendant la Shoah. Après de longs mois de recherche, et à travers l’organisation de plusieurs concerts en Europe et la réalisation d’un film documentaire, il espère alerter sur l’oubli inacceptable qui entoure ces talentueux compositeurs. Chambriste confirmé, il fonde également à Amsterdam l'ensemble Bosmans and Beyond pour promouvoir les compositrices néérlandaises, et joue régulièrement avec de talentueux musiciens.",
    "En 2020, il remporte une bourse de la Yamaha Music Foundation of Europe.",
    "Après avoir enregistré son premier CD en 2018 avec des oeuvres de Schumann et Prokofiev (Passavant Music), Dimitri a publié un nouvel album intitulé J.S. Bach Peregrinations (Editions Hortus) en mars 2022."
  ],
  "en": [
    "« A promising talent, Dimitri Malignan possesses that ‘fundamental command of the letter which alone allows to attain to the spirit’, as Cortot said. » La Lettre du Musicien - Frédéric Gaussin",
    "Brilliant young French pianist Dimitri Malignan impresses juries, critics, and the public by his level of maturity, his musical intelligence and great sensibility. Winner at only 19 years of age of the Prix Cortot 2017, he was recently awarded in 2021 the 3rd Prize as well as the Audience Award and the Bach Award at the Concours Musical International de Montréal.",
    "Born in 1998 in Paris from Romanian origin parents, grandson of composer Henry Mălineanu, Dimitri begins his piano studies at the age of 5 with Nicolas Horvath.",
    "His precocious gifts are spotted by Jean-Paul Sévilla, whose valuable teaching would be determinant to Dimitri’s formation and musical evolution.",
    "In 2011 Ludmila Berlinskaya, Sviatoslav Richter’s disciple, welcomes Dimitri to her class at the Ecole Normale de Musique de Paris \"A. Cortot\". Year after year, thanks to a meticulous, profound and mutually trusting common work Dimitri obtained with highest merits all the Ecole’s diplomas up to the Superior Concertist Diploma - Prix Cortot 2017, of which he is the youngest laureate. A complete musician, he equally graduated in Chamber Music, History of Music, Music Analysis, Improvisation and Writing, enabling him to indulge in his other passion, composing.",
    "Since 2016, he completes his musical education at the Conservatory of Amsterdam (the Netherlands) thanks to the serendipitous encounter with Naum Grubert whose great experience in teaching at the highest levels allows Dimitri to enhance his musical skills and notably his research on sound and style. In 2020, at the age of 22, he graduates from the Master program at the Conservatory of Amsterdam with the highest marks.",
    "He regularly performs in France and abroad in major venues : Salle Cortot & Salle Colonne (Paris), Salle de l'Institut (Orléans), St Martin-In-The-Fields (London), Konzerthaus (Berlin), De Duif (Amsterdam), Merkin Concert Hall (New-York), Romanian Athenaeum and Royal Palace (Bucharest), Philharmonics of Timisoara and Craiova (Romania), Philharmonic of Chisinau (Moldavia), Tchaïkovsky Museum in Klin (Russia) but also in Germany, Italy, Denmark and Monaco. He is invited to prestigious festivals such as Flâneries Musicales de Reims, Nohant Festival Chopin, Piano en Valois, les Nuits du Piano d'Erbalunga, La Clé des Portes and Trasimeno Music Festival",
    "Dimitri took part in Masterclasses by renowned pianists such as Angela Hewitt, András Schiff, Jean-Philippe Collard, Boris Giltburg, Boris Berman, Claudio Martinez Mehner, Benedetto Lupo and David Fray.",
    "Dimitri is also passionate about promoting unknown music. In 2020, he initiated the “Missing Voices” project, dedicated to Jewish composers who were murdered in the Shoah. After months of research, he organized concerts with this music and produced a documentary movie, and he hopes to get these talented composers out of the shameful oversight that surrounds them. A serious chamber musician, he founded in Amsterdam the Bosmans and Beyond Ensemble to promote Dutch female composers, and regularly performs with talented musicians.",
    "In 2020, he won a Scholarship Award of the Yamaha Music Foundation of Europe.",
    "After having recorded his first CD in 2018 with works of Schumann and Prokofiev (Passavant Music), Dimitri has published his newest album entitled J.S. Bach Peregrinations (Editions Hortus) in March 2022."
  ]
}
