{
  "fr": [
    "« Talent prometteur, Dimitri Malignan possède cette ‘maîtrise fondamentale de la lettre qui seule permet dʼatteindre à lʼesprit’, selon le mot de Cortot. » La Lettre du Musicien - Frédéric Gaussin",
    "Jeune espoir du piano français, Dimitri Malignan impressionne déjà jurys et public par sa maturité, son intelligence musicale et sa grande sensibilité. Vainqueur à seulement 19 ans du Prix Cortot 2017, il remporte en 2021 le 3ème Prix ainsi que le Prix du Public et le Prix Bach au Concours Musical International de Montréal.",
    "Né à Paris en 1998 dans une famille mélomane d'origine roumaine, de parents tous deux architectes, il est le petit-fils du compositeur et homme de théâtre Henry Mălineanu (1920-2000). Il commence le piano à l'âge de 5 ans avec Nicolas Horvath.",
    "Sa formation musicale est riche de l’enseignement de plusieurs maîtres d’horizons très divers, et sa curiosité naturelle ainsi que sa soif d’approfondissement l'amènent dans plusieurs pays durant son apprentissage.",
    "Ses dons précoces sont tout d’abord repérés en 2010 par Jean-Paul Sévilla. Les conseils précieux de ce mentor seront déterminants pour son évolution musicale.",
    "En 2011, Ludmila Berlinskaya, disciple de Sviatoslav Richter, l’accueille dans sa classe à l’Ecole Normale de Musique de Paris 'Alfred Cortot'. Il obtient tous les diplômes décernés par l'Ecole, avec les plus hautes distinctions, jusqu'au Diplôme Supérieur de Concertiste - Prix Cortot 2017, dont il est à ce jour le plus jeune lauréat.",
    "Il se perfectionne ensuite à partir de 2016 au Conservatoire d'Amsterdam (Pays-Bas) avec Naum Grubert. En 2020, il y obtient à 22 ans son Master, cum laude.",
    "En 2022, il est sélectionné dans la prestigieuse classe de Benedetto Lupo à l’Académie Santa Cecilia de Rome (Italie).",
    "Il a également participé à des Masterclasses de pianistes et professeurs de renom, tels que Angela Hewitt, András Schiff, Jean-Philippe Collard, Boris Giltburg, Boris Berman, Claudio Martinez-Mehner, David Fray et Robert Durso, et a suivi des cours à l’Académie de Musique Française pour Piano à Paris (2018-2019) ainsi qu’à l’Académie de Musique de Pignerol en Italie (2021-2022). Il travaille régulièrement avec Brigitte Bouthinon-Dumas à Paris depuis 2013.",
    "Lauréat de plus d’une vingtaine de concours internationaux, il remporte notamment en 2021 le 3ème Prix, ainsi que le Prix du Public et le Prix J.S. Bach au Concours Musical International de Montréal. Il a également gagné le 3ème Prix au Concours International de Musique d’Osaka (2009), le 2ème Prix au Concours “American Protégé” à New-York (2009), le 1er Prix au Concours International de Piano “Anton Garcia-Abril” à Teruel (2011), le 1er Prix au Concours de Musique “Mihail Jora” à Bucarest (2016) et le 5ème Prix au Concours International de Musique “Antoine de Saint-Exupéry” à Saint-Priest (2019). En 2020, il remporte une bourse de la Yamaha Music Foundation of Europe, et en 2023 il est le lauréat du Prix d'Excellence du Sommet Européen d'Affaires Franco-Roumain à Paris.",
    "Dimitri Malignan se produit régulièrement en France et à l'étranger sur de grandes scènes : Salle Cortot et Salle Colonne (Paris), Salle de l'Institut (Orléans), Opéra de Reims, Saint Martin-in-the-Fields (Londres), Konzerthaus (Berlin), De Duif (Amsterdam), Merkin Concert Hall (New-York), Sala Casella (Rome), Athénée Roumain et Palais Royal (Bucarest), Philharmonies de Timisoara et Craiova (Roumanie), Philharmonie de Chisinau (Moldavie), Grande Salle du Conservatoire National de Tachkent (Ouzbékistan), Musée Tchaïkovsky de Klin (Russie), mais aussi au Canada, en Allemagne, au Danemark, en Belgique, à Monaco, et est également invité à de prestigieux festivals tels que les Flâneries Musicales de Reims, le Nohant Festival Chopin, Piano en Valois, les Nuits du Piano d'Erbalunga, La Clé des Portes, le Festival Terraqué, les Pianos Folies du Touquet, le Festival International Albert-Roussel, et le Trasimeno Music Festival. Il a collaboré avec de célèbres chefs d'orchestre tels que les Maestros Yoav Talmi, Willem de Bordes, Gian Luigi Zampieri et Clément Mao-Takacs.",
    "Passionné par la promotion de répertoires méconnus, il lance en 2020 le projet 'Missing Voices', dédié aux compositeurs Juifs assassinés pendant la Shoah. Après de longs mois de recherche, et à travers l’organisation de plusieurs concerts en Europe et la réalisation d’un film documentaire, il espère alerter sur l’oubli inacceptable qui entoure ces talentueux compositeurs. Chambriste confirmé, il fonde également à Amsterdam l'ensemble 'Bosmans and Beyond' pour promouvoir les compositrices néerlandaises, et joue régulièrement avec de talentueux musiciens.",
    "Après avoir enregistré son premier CD en 2018 avec des œuvres de Schumann et Prokofiev (Passavant Music), Dimitri Malignan a publié un nouvel album intitulé 'J.S. Bach Peregrinations' (Editions Hortus) en mars 2022, qui a reçu de nombreuses critiques très positives dans la presse musicale. En 2024, il publie deux albums de musique de chambre, l’un dédié au compositeur hongrois Pál Hermann (Toccata Classics) et l’autre intitulé “Elegies and Echoes” (Sheva Collection) avec la soprano Elizaveta Agrafenina, autour de mélodies de compositeurs est-européens méconnus du XXème siècle.",
    "Dimitri Malignan pratique le Qi Gong, le Tai Chi et le Feldenkrais, et fait de la méditation quotidiennement. Il est convaincu des bienfaits de ces exercices pour le conditionnement musical. Il est également passionné de tennis et d’aviation, s’entraînant souvent sur des simulateurs de vols."
  ],
  "en": [
    "« A promising talent, Dimitri Malignan possesses that ‘fundamental command of the letter which alone allows to attain to the spirit’, as Cortot said. » La Lettre du Musicien - Frédéric Gaussin",
    "Brilliant young French pianist Dimitri Malignan impresses juries, critics, and the public by his level of maturity, his musical intelligence and great sensibility. Winner at only 19 years of age of the Prix Cortot 2017, he was recently awarded in 2021 the 3rd Prize as well as the Audience Award and the Bach Award at the Concours Musical International de Montréal.",
    "Born in Paris in 1998 to architect parents in a music-loving family of Romanian origins, he is the grandson of composer Henry Mălineanu (1920-2000). Dimitri Malignan began his piano studies at the age of 5 with Nicolas Horvath.",
    "His musical upbringing is rich from the teachings of several masters of diverse backgrounds ; his natural curiosity and desire to deepen his education brought him to multiple countries.",
    "Dimitri Malignan's precocious gifts were spotted by Jean-Paul Sévilla in 2010, whose valuable teaching would be determinant to his formation and musical evolution.",
    "In 2011, Ludmila Berlinskaya - Sviatoslav Richter’s disciple - welcomed him to her class at the Ecole Normale de Musique de Paris 'Alfred Cortot'. He obtained with highest merits all the Ecole’s diplomas up to the Artist Diploma - Prix Cortot 2017, of which he is the youngest laureate.",
    "From 2016, he completed his musical education at the Conservatory of Amsterdam (the Netherlands) with Naum Grubert. In 2020, at the age of 22, he graduated from the Master program, cum laude.",
    "In 2022, he was selected in the prestigious class of Benedetto Lupo at the Academy of Santa Cecilia in Rome (Italy).",
    "He took part in Masterclasses by renowned pianists such as Angela Hewitt, András Schiff, Jean-Philippe Collard, Boris Giltburg, Boris Berman, Claudio Martínez Mehner, David Fray and Robert Durso. He also followed classes at the Academy of French Music for Piano in Paris (2018-2019) and at the Academy of Music of Pinerolo in Italy (2021-2022). He has been regularly working with Brigitte Bouthinon-Dumas in Paris since 2013. ",
    "Laureate of more than 20 international competitions, he notably won the 3rd Prize, as well as the Audience Award and the J.S. Bach Award at the Concours International Musical de Montréal. He also won the 3rd Prize at the Osaka International Music Competition (2009), the 2nd Prize at the ‘American Protégé’ Competition in New-York (2009), the 1st Prize at the ‘Anton García-Abril’ International Piano Competition in Teruel (2011), the 1st Prize at the ‘Mihail Jora’ Music Competition in Bucharest (2016) and the 5th Prize at the ‘Antoine de Saint-Exupéry’ International Piano Competition in Saint-Priest (2019). In 2020, he won a Scholarship Award of the Yamaha Music Foundation of Europe. In 2023, he was awarded the Excellency Prize from the French-Romanian European Summit in Paris. ",
    "Dimitri Malignan regularly performs in France and abroad in major venues : Salle Cortot & Salle Colonne (Paris), Salle de l'Institut (Orléans), Opéra de Reims, St Martin-in-the-Fields (London), Konzerthaus (Berlin), De Duif (Amsterdam), Merkin Concert Hall (New-York), Sala Casella (Rome),  Romanian Athenaeum and Royal Palace (Bucharest), Philharmonics of Timisoara and Craiova (Romania), Philharmonic of Chisinau (Moldova), Great Hall of the State Conservatory of Tashkent (Uzbekistan), Tchaikovsky Museum in Klin (Russia), but also in Canada, Germany, Denmark, Belgium and Monaco. He was invited to prestigious festivals such as Flâneries Musicales de Reims, Nohant Festival Chopin, Piano en Valois, Nuits du Piano d'Erbalunga, La Clé des Portes, Festival Terraqué, Piano-Folies du Touquet, Festival International Albert-Roussel, and Trasimeno Music Festival. He worked with celebrated orchestra conductors such as Maestros Yoav Talmi, Willem de Bordes, Gian Luigi Zampieri and Clément Mao-Takacs. ",
    "Dimitri Malignan is also passionate about promoting unknown music. In 2020, he initiated the “Missing Voices” project, dedicated to Jewish composers who were murdered in the Shoah. After months of research, he organized concerts with this music and produced a documentary movie, and he hopes to get these talented composers out of the shameful oversight that surrounds them. A serious chamber musician, he co-founded in Amsterdam the ‘Bosmans & Beyond Ensemble’ to promote Dutch female composers, and regularly performs with talented musicians.",
    "After having recorded his first CD in 2018 with works of Schumann and Prokofiev (Passavant Music), Dimitri Malignan has published his newest album entitled ‘J.S. Bach Peregrinations’ (Editions Hortus) in March 2022, which received numerous positive reviews.In 2024, he released two chamber music albums, one dedicated to Pál Hermann (Toccata Classics) and another one entitled ‘Elegies and Echoes’, with soprano Elizaveta Agrafenina (Sheva Collection).",
    "Dimitri Malignan has been regularly practicing Qi Gong, Tai Chi and Feldenkrais for many years. He is convinced of their beneficial aspects for a healthy musicianship. He is also passionate about tennis and aviation, and is often to be found training on flight simulators."
  ]
}
