{
  "fr": [
    "« Dimitri Malignan possède cette ‘maîtrise fondamentale de la lettre qui seule permet dʼatteindre à lʼesprit’, selon le mot de Cortot. » La Lettre du Musicien - Frédéric Gaussin",
    "Jeune espoir du piano français, Dimitri Malignan se démarque comme un des pianistes les plus complets et créatifs de sa génération, impressionnant par sa profonde musicalité ainsi que par l’intégrité et l’engagement de ses choix artistiques. Vainqueur à seulement 19 ans du Prix Cortot 2017, il remporte en 2021 le 3ème Prix ainsi que le Prix du Public et le Prix Bach au Concours Musical International de Montréal.",
    "Né à Paris en 1998 dans une famille mélomane d'origine roumaine, de parents tous deux architectes, il est le petit-fils du compositeur et homme de théâtre Henry Mălineanu (1920-2000). Il commence le piano à l'âge de 5 ans avec Nicolas Horvath.",
    "Sa formation musicale est riche de l’enseignement de plusieurs maîtres d’horizons très divers, et sa curiosité naturelle ainsi que sa soif d’approfondissement l'amènent dans plusieurs pays durant son apprentissage.",
    "Ses dons précoces sont tout d’abord repérés en 2010 par Jean-Paul Sévilla. Il rentre en 2011 dans la classe de Ludmila Berlinskaya à l'Ecole Normale de Musique de Paris 'Alfred Cortot', où il est lauréat du Prix Cortot 2017 (Diplôme Supérieur de Concertiste - Artist Diploma). Il poursuit ses études au Conservatoire d'Amsterdam (2016-2020), où il obtient son Master dans la classe de Naum Grubert, puis se perfectionne à la prestigieuse Académie Nationale de Santa Cecilia à Rome avec Benedetto Lupo (2022-2025), décrochant son Diplôme avec les plus hautes distinctions.",
    "Il a également participé à des Masterclasses de pianistes et professeurs de renom, tels que Angela Hewitt, András Schiff, Jean-Philippe Collard, Boris Giltburg, Boris Berman, Claudio Martinez-Mehner, David Fray, Beatrice Rana et Robert Durso. Il travaille régulièrement avec Brigitte Bouthinon-Dumas à Paris depuis 2013.",
    "Lauréat de plus d’une vingtaine de concours internationaux, il remporte notamment en 2021 le 3ème Prix, ainsi que le Prix du Public et le Prix J.S. Bach au Concours Musical International de Montréal. Il a également gagné le 3ème Prix au Concours International de Musique d’Osaka (2009), le 2ème Prix au Concours “American Protégé” à New-York (2009), le 1er Prix au Concours International de Piano “Anton Garcia-Abril” à Teruel (2011), le 1er Prix au Concours de Musique “Mihail Jora” à Bucarest (2016) et le 5ème Prix au Concours International de Musique “Antoine de Saint-Exupéry” à Saint-Priest (2019). En 2020, il remporte une bourse de la Yamaha Music Foundation of Europe, et en 2023 il est le lauréat du Prix d'Excellence du Sommet Européen d'Affaires Franco-Roumain à Paris.",
    "Dimitri Malignan se produit régulièrement en France et à l'étranger sur de grandes scènes : Salle Cortot et Salle Colonne (Paris), Salle de l'Institut (Orléans), Opéra de Reims, Saint Martin-in-the-Fields (Londres), Konzerthaus (Berlin), Auditorium Parco della Musica (Rome), De Duif (Amsterdam), Parlement Européen (Bruxelles), Merkin Concert Hall (New-York), Salle Joseph-Rouleau (Montréal), Athénée Roumain et Palais Royal (Bucarest), Philharmonies de Timisoara et Craiova (Roumanie), Philharmonie de Chisinau (Moldavie), Grande Salle du Conservatoire National de Tachkent (Ouzbékistan), Musée Tchaïkovsky de Klin (Russie), et est également invité à de prestigieux festivals tels que les Flâneries Musicales de Reims, le Nohant Festival Chopin, Piano en Valois, les Nuits du Piano d'Erbalunga, La Clé des Portes, le Festival Terraqué, les Clissonnantes, les Pianos Folies du Touquet, le Festival International Albert-Roussel, et le Trasimeno Music Festival.  Il a collaboré avec de célèbres chefs d'orchestre tels que les Maestros Yoav Talmi, Willem de Bordes, Gian Luigi Zampieri et Clément Mao-Takacs.",
    "Il effectue en 2024 et 2025 deux tournées américaines qui remportent un succès considérable, au Canada (Montréal, Ottawa, Halifax) et aux Etats-Unis (New York, New Jersey, Floride, Iowa), et se produira pour la première fois en 2025 en Asie du Sud-Est pour une nouvelle tournée (Inde, Thaïlande, Indonésie, Malaisie, Cambodge).",
    "Passionné par la promotion de répertoires méconnus, il lance en 2020 le projet 'Missing Voices', dédié aux compositeurs Juifs assassinés pendant la Shoah. A travers l’organisation de concerts, d'enregistrements discographiques, d'expositions et de réalisation de films documentaires, il espère alerter sur l’oubli inacceptable qui entoure ces talentueux compositeurs, et ramener leur musique sur le devant de la scène. Il est ainsi le co-directeur artistique de la série de disques 'Voix Etouffées - Missing Voices' chez les Editions Hortus, produisant plusieurs CDs par an. Chambriste confirmé, il fonde également à Amsterdam l'ensemble 'Bosmans and Beyond' pour promouvoir les compositrices néerlandaises, et joue régulièrement avec de talentueux musiciens.",
    "Fort d'une riche activité discographique, Dimitri Malignan a enregistré son premier CD en 2018 avec des œuvres de Schumann et Prokofiev (Passavant Music), et son second en 2022, intitulé “J.S. Bach Peregrinations” (Editions Hortus), qui a reçu de nombreuses critiques très positives dans la presse musicale. Il publie ensuite plusieurs albums de musique de chambre: le Volume 3 de l'intégrale du compositeur hongrois Pál Hermann (Toccata Classics, 2024), “Elegies and Echoes” (Sheva Collection, 2024) avec la soprano Elizaveta Agrafenina, autour de mélodies de compositeurs est-européens méconnus du XXème siècle, et “Le Diable dans la nuit” (Editions Hortus - Missing Voices Volume 2, 2025), dédié à la compositrice néerlandaise Henriëtte Bosmans, avec Elizaveta Agrafenina et la violoniste Sarah Bayens. Ce dernier album reçoit de nombreuses distinctions.",
    "Dimitri Malignan pratique le Qi Gong, le Tai Chi et le Feldenkrais, et fait de la méditation quotidiennement. Il est convaincu des bienfaits de ces exercices pour le conditionnement musical. Il est également passionné de tennis et d’aviation, s’entraînant souvent sur des simulateurs de vols."
  ],
  "en": [
    "« Dimitri Malignan possesses that ‘fundamental command of the letter which alone allows to attain to the spirit’, as Cortot said. » La Lettre du Musicien - Frédéric Gaussin",
    "Brilliant young French pianist Dimitri Malignan stands out as one of the most accomplished and creative pianists of his generation. He captivates audiences with his profound musicality, as well as the integrity and commitment of his artistic choices. Winner at only 19 years of age of the Prix Cortot 2017, he was awarded in 2021 the 3rd Prize as well as the Audience Award and the J.S. Bach Award at the Concours Musical International de Montréal.",
    "Born in Paris in 1998 to architect parents in a music-loving family of Romanian origins, he is the grandson of composer Henry Mălineanu (1920-2000). Dimitri Malignan began his piano studies at the age of 5 with Nicolas Horvath.",
    "His musical upbringing is rich from the teachings of several masters of diverse backgrounds ; his natural curiosity and desire to deepen his education brought him to multiple countries.",
    "Dimitri Malignan's precocious gifts were first spotted by Jean-Paul Sévilla in 2010. In 2011, he entered the class of Ludmila Berlinskaya at the Ecole Normale de Musique de Paris 'Alfred Cortot', where he was the laureate of the Prix Cortot 2017 (Artist Diploma). He pursued his musical education at the Conservatory of Amsterdam (2016-2020), where he obtained his Master's Degree, and thereafter at the prestigious National Academy of Santa Cecilia in Rome with Benedetto Lupo (2022-2025), graduating with the highest distinctions.",
    "He took part in Masterclasses by renowned pianists such as Angela Hewitt, András Schiff, Jean-Philippe Collard, Boris Giltburg, Boris Berman, Claudio Martínez Mehner, David Fray Beatrice Rana and Robert Durso. He has been regularly working with Brigitte Bouthinon-Dumas in Paris since 2013.",
    "Laureate of more than 20 international competitions, he notably won the 3rd Prize, as well as the Audience Award and the J.S. Bach Award at the Concours International Musical de Montréal. He also won the 3rd Prize at the Osaka International Music Competition (2009), the 2nd Prize at the ‘American Protégé’ Competition in New-York (2009), the 1st Prize at the ‘Anton García-Abril’ International Piano Competition in Teruel (2011), the 1st Prize at the ‘Mihail Jora’ Music Competition in Bucharest (2016) and the 5th Prize at the ‘Antoine de Saint-Exupéry’ International Piano Competition in Saint-Priest (2019). In 2020, he won a Scholarship Award of the Yamaha Music Foundation of Europe. In 2023, he was awarded the Excellency Prize from the French-Romanian European Summit in Paris.",
    "Dimitri Malignan regularly performs in France and abroad in major venues : Salle Cortot & Salle Colonne (Paris), Salle de l'Institut (Orléans), Reims Opera, St Martin-in-the-Fields (London), Konzerthaus (Berlin), Auditorium Parco della Musica (Rome), De Duif (Amsterdam), European Parliament (Brussels), Merkin Concert Hall (New-York), Joseph-Rouleau Hall (Montréal), Romanian Athenaeum and Royal Palace (Bucharest), Philharmonics of Timisoara and Craiova (Romania), Philharmonic of Chisinau (Moldova), Great Hall of the State Conservatory of Tashkent (Uzbekistan), Tchaikovsky Museum in Klin (Russia), and was also invited to prestigious festivals such as Flâneries Musicales de Reims, Nohant Festival Chopin, Piano en Valois, Nuits du Piano d'Erbalunga, La Clé des Portes, Festival Terraqué, Les Clissonnantes, Piano-Folies du Touquet, Festival International Albert-Roussel, and Trasimeno Music Festival. He worked with celebrated orchestra conductors such as Maestros Yoav Talmi, Willem de Bordes, Gian Luigi Zampieri and Clément Mao-Takacs.",
    "In 2024 and 2025, he successfully toured twice in North America, performing in Canada (Montréal, Ottawa, Halifax) and the United States (New York, New Jersey, Florida, Iowa) and will tour for the fist time in South-East Asia in 2025 (India, Thailand, Indonesia, Malayasia, Cambodia.",
    "Dimitri Malignan is also passionate about promoting lesser-known music. In 2020, he initiated the “Missing Voices” project, dedicated to Jewish composers who were murdered in the Shoah. Through the curation of concerts, CD recordings, exhibitions, and production of documentary films, he hopes to get these talented composers out of the shameful oversight that surrounds them, and bring their music back to life. He thereby is the co-artistic director of the “Missing Voices” CD series with the French label Editions Hortus, producing several recordings per year. a A serious chamber musician, he co-founded in Amsterdam the ‘Bosmans & Beyond Ensemble’ to promote Dutch female composers, and regularly performs with talented musicians.",
    "With an extensive discography, Dimitri Malignan recorded his first CD in 2018 with works of Schumann and Prokofiev (Passavant Music), and published a second album entitled ‘J.S. Bach Peregrinations’ (Editions Hortus) in 2022, which received numerous positive reviews. He thereafter published several chamber music albums: the Volume 3 of the complete music of Hungarian composer Pál Hermann (Toccata Classics, 2024), ‘Elegies and Echoes’ (Sheva Collection, 2024), with soprano Elizaveta Agrafenina, featuring songs by lesser-known East-European composers of the XXth Century, and 'Le Diable dans la Nuit' (Editions Hortus - Missing Voices Volume 2, 2025), dedicated to Dutch female composer Henriëtte Bosmans, with Elizaveta Agrafenina and violinist Sarah Bayens. This last album received many accolades.",
    "Dimitri Malignan has been regularly practicing Qi Gong, Tai Chi and Feldenkrais for many years. He is convinced of their beneficial aspects for a healthy musicianship. He is also passionate about tennis and aviation, and is often to be found training on flight simulators."
  ]
}
