[
  {
    "source": "La Lettre du Musicien",
    "author": "Frédéric Gaussin",
    "date": "2017-05-04",
    "content": [
      "Dans quatre des Six pièces dʼaprès Cendrillon de Prokofiev, le musicien, qui nʼa plus rien dʼun adolescent, révèle des dons, un naturel enviables, une intelligence très aigüe du textes quʼil défend, en particulier des lignes, de la structure organique, à lʼéchelle longue, de lʼouvrage&nbsp;: tempo giusto, subtile régistration des plans, irréprochable clarté digitale, legato cantabile, ressources dynamiques importantes utilisées à bon escient, respirations, rythmique solide, pédales et oreilles précises, concentration et absence dʼeffet.",
      "Talent prometteur, Dimitri Malignan possède cette «&nbsp;maîtrise fondamentale de la lettre qui seule permet dʼatteindre à lʼesprit&nbsp;», selon le mot de Cortot."
    ]
  },
  {
    "source": "Le Berry Républicain",
    "author": "Stéphane Guignard",
    "date": "2017-04-02",
    "content": [
      "L'auditoire s'est laissé bercer et emporter par le jeu d'une grande douceur de Dimitri Malignan, avec son exécution fluide qui commence par la légèreté pour monter ensuite en puissance. Le jeune virtuose, dans son jeu, a fait montre d'une déconcertante capacité à passer de la plus grande tendresse à une humeur sauvage, avec une énergie déployée avec un sens du rythme presque hypnotique."
    ]
  },
  {
    "source": "Radio România Muzical",
    "author": "Jeanine Costache",
    "date": "2017-05-10",
    "content": [
      "Un pianiste au toucher chaleureux et homogène maîtrisé par une bonne technique pianistique, un musicien intelligent et sensible, avec un grand plaisir du jeu.",
      "(...) un pianiste dont la réflexion musicale bien dessinée est servie par un ton expressif dans les passages lyriques et tumultueux dans ceux de virtuosité."
    ]
  },
  {
    "source": "Nuits du Piano Paris",
    "author": "Patrice Morachini",
    "date": "2016-09-29",
    "content": [
      "C'est avec un programme consacré aux deux plus importantes figures du romantisme -&nbsp;Chopin et Schumann&nbsp;- que le jeune pianiste Dimitri Malignan a su nous convaincre de son très grand talent. Un sens aigu de la forme musicale et une réelle maîtrise qui ont enthousiasmé un public composé de nombreux jeunes très à l’écoute. Ce concert s'inscrit pleinement dans l'esprit des \"Nuits du Piano-Paris\"."
    ]
  }
]