[
  {
    "source": "La Lettre du Musicien",
    "author": "Frédéric Gaussin",
    "date": "2017-05-04",
    "content": {
      "fr": [
        "Dans quatre des Six pièces dʼaprès Cendrillon de Prokofiev, le musicien, qui nʼa plus rien dʼun adolescent, révèle des dons, un naturel enviables, une intelligence très aigüe du textes quʼil défend, en particulier des lignes, de la structure organique, à lʼéchelle longue, de lʼouvrage&nbsp;: tempo giusto, subtile régistration des plans, irréprochable clarté digitale, legato cantabile, ressources dynamiques importantes utilisées à bon escient, respirations, rythmique solide, pédales et oreilles précises, concentration et absence dʼeffet.",
        "Talent prometteur, Dimitri Malignan possède cette «&nbsp;maîtrise fondamentale de la lettre qui seule permet dʼatteindre à lʼesprit&nbsp;», selon le mot de Cortot."
      ],
      "en": [
        "In four of the Six pieces from Cinderella by Prokofiev, the musician, no longer a teenager, reveals gifts, an enviable natural playing, a very keen intelligence of the texts he defends, in particular the lines, of the organic structure in the long scale of the work : tempo giusto, subtle staging of the plans, impeccable digital clarity, legato cantabile, important dynamic ressources used to good purpose, breathing, solid rythm, precise pedalling, sharp ear, concentration and absence of affectation.",
        "A promising talent, Dimitri Malignan possesses this \"fundamental mastery of the letter which alone allows one to achieve the spirit\", as Cortot said."
      ]
    }
  },
  {
    "source": "Le Berry Républicain",
    "author": "Stéphane Guignard",
    "date": "2017-04-02",
    "content": {
      "fr": [
        "L'auditoire s'est laissé bercer et emporter par le jeu d'une grande douceur de Dimitri Malignan, avec son exécution fluide qui commence par la légèreté pour monter ensuite en puissance. Le jeune virtuose, dans son jeu, a fait montre d'une déconcertante capacité à passer de la plus grande tendresse à une humeur sauvage, avec une énergie déployée avec un sens du rythme presque hypnotique."
      ],
      "en": [
        "The audience was caught up and carried away by Dimitri Malignan's extremely smooth playing, with its fluid delivery starting out lightly and then scaling up. In his performance the young virtuoso showed a startling capacity to move from the utmost tenderness to a wild mood, with an energy deployed with an almost hypnotical sense of rhythm."
      ]
    }
  },
  {
    "source": "Radio România Muzical",
    "author": "Jeanine Costache",
    "date": "2017-05-10",
    "content": {
      "fr": [
        "Un pianiste au toucher chaleureux et homogène maîtrisé par une bonne technique pianistique, un musicien intelligent et sensible, avec un grand plaisir du jeu.",
        "(...) un pianiste dont la réflexion musicale bien dessinée est servie par un ton expressif dans les passages lyriques et tumultueux dans ceux de virtuosité."
      ],
      "en": [
        "A pianist with a warm and consistent touch mastered by a solid pianistic technique, an intelligent and sensitive musician who greatly enjoys playing.",
        "(...) a pianist whose well-delineated musical reflection is served by tone that is expressive in the lyrical passages and tumultuous in the virtuoso ones."
      ]
    }
  },
  {
    "source": "Nuits du Piano Paris",
    "author": "Patrice Moracchini",
    "date": "2016-09-29",
    "content": {
      "fr": [
        "C'est avec un programme consacré aux deux plus importantes figures du romantisme -&nbsp;Chopin et Schumann&nbsp;- que le jeune pianiste Dimitri Malignan a su nous convaincre de son très grand talent. Un sens aigu de la forme musicale et une réelle maîtrise qui ont enthousiasmé un public composé de nombreux jeunes très à l’écoute. Ce concert s'inscrit pleinement dans l'esprit des \"Nuits du Piano-Paris\"."
      ],
      "en": [
        "It is with a program devoted to the most important two figures of Romanticism -&nbsp;Chopin and Schumann&nbsp;- that the young pianist Dimitri Malignan knew to convince us of his very great talent. A keen sense of the musical form and a real mastery that enthused the audience including many extremely attentive young people. This concert is fully in line with the spirit of \"Nights of the Piano Paris\".",
        "Dimitri Malignan played works among the most important in the pianistic repertoire, as the 1st Ballade and 4th Scherzo by Chopin as well as the 1st Sonata and Scenes from the Forest by Schumann. After many curtain calls, two encores concluded the recital."
      ]
    }
  }
]
